/* Back */
"back" = "Back";

/* done */
"done" = "Done";

/* ok */
"ok" = "OK";

/* soccer */
"soccer" = "Soccer";

/* basketball */
"basketball" = "BasketBall";

/* volleyball */
"volleyball" = "VolleyBall";

/* baseball */
"baseball" = "BaseBall";

/* tennis */
"tennis" = "Tennis";

/* hockey */
"hockey" = "Hockey";

/* tennis */
"tennis" = "Tennis";

/* settings */
"settings" = "Settings";

/* Favorite */
"favorite" = "Favorite";

/* menu */
"menu" = "Menu";

/* all */
"all" = "All";

/* match */
"match" = "Match";

/* country */
"country" = "Country";

/* team */
"team" = "Team";

/* error */
"error" = "Error";

/* network error*/
"network error" = "Network conneciton Failed!";

/* server error*/
"server error" = "Server Error!";

/* select error*/
"select error" = "You must check one more!";

/* server */
"server" = "Server Address :";

/* update */
"update" = "Update Period :";

/* timezone */
"timezone" = "TimeZone :";

/* loading */
"loading" = "loading...";

/*Favorite Settings */
"All Country" = "All Country";
"All Team" = "All Team";
"All Match" = "All Match";


